Repository: server-danchi-translators/Barotrauma-JPN-OmegaT
Catalog: tm/barotrauma_tuika.tmx
Source language: en_us
Languages: ja_jp

source: Push-to-talk
ja_jp: プッシュ・ツー・トーク

source: Voice activity is sent only when a certain key is held down.
ja_jp: 音声アクティビティは、特定のキーを押しているときにのみ送信されます。

source: Voice activity
ja_jp: 音声アクティビティ

source: Voice activity is sent whenever the sound coming through surpasses the noise gate threshold.
ja_jp: てくる音がノイズゲートのしきい値を超えたときに音声活性が送信されます。

source: Noise gate threshold
ja_jp: ノイズゲートのしきい値

source: Directional voice chat
ja_jp: 方向性ボイスチャット

source: When enabled, voice chat messages are panned according to the direction of the speaker relative to your position.
ja_jp: 有効にすると、ボイスチャットメッセージは、位置にスピーカーの相対的な向きに応じてパンされています。

source: Controls
ja_jp: コントロール

source: Aim assist
ja_jp: 照準の手伝い

source: Affects how close the cursor has to be to an item to highlight it. If set to 0%, the cursor has to be exactly on the item.
ja_jp: カーソルがそれを強調するアイテムにしなければならどれだけ近いかに影響します。 0％に設定すると、カーソルがアイテム上に正確である必要があります。

source: Enable mouse look
ja_jp: マウスルックを有効にします

source: When enabled, the camera moves according to the direction you point the cursor to.
ja_jp: 有効にすると、カメラが移動は方向に応じて、にカーソルを合わせます。

source: Select
ja_jp: 選択

source: Deselect
ja_jp: 選択を解除

source: Shoot
ja_jp: シュート

source: Use
ja_jp: つかいます

source: Aim
ja_jp: 目的

source: Up
ja_jp: アップ

source: Down
ja_jp: ダウン

source: Left
ja_jp: 左

source: Right
ja_jp: 右

source: Creature Attack
ja_jp: クリーチャーの攻撃

source: Run
ja_jp: ラン

source: Crouch
ja_jp: しゃがみます

source: Chat
ja_jp: チャット

source: Info tab
ja_jp: 情報

source: Radio chat
ja_jp: ラジオチャット

source: Crew orders
ja_jp: 乗員の注文

source: Ragdoll
ja_jp: ラグドール

source: Health
ja_jp: 健康

source: Grab
ja_jp: つかむ

source: Next character
ja_jp: 次のキャラクター

source: Previous character
ja_jp: 前のキャラクター

source: Set Default Bindings
ja_jp: 設定されたデフォルトのバインディング

source: Set key bindings to the recommended default settings (left mouse button to select items, right mouse button or esc to deselect).
ja_jp: 推奨されるデフォルト設定（アイテムを選択し、マウスの左ボタン、選択を解除するには、マウスの右ボタンまたはESC）にキーバインドを設定します。

source: Set Legacy Bindings
ja_jp: レガシーバインディングを設定します。

source: Set key bindings to ones that were used in the old pre-alpha versions of Barotrauma (E to select and deselect items, left mouse button to use item the in hand).
ja_jp: （手でアイテムを使用するアイテムを選択し、選択を解除するE、マウスの左ボタン）Barotraumaの古いプレアルファバージョンで使用されたものにキーバインドを設定します。

source: Rounds
ja_jp: ラウンド

source: Server
ja_jp: サーバ

source: Banlist
ja_jp: 禁止リスト

source: Whitelist
ja_jp: ホワイトリスト

source: Submarine selection
ja_jp: 潜水艦の選択

source: Game mode selection
ja_jp: ゲームモード選択

source: End round when destination reached
ja_jp: 目的地に到達エンドラウンド

source: End round by voting
ja_jp: 投票でラウンド終了

source: Votes required:
ja_jp: 必要な投票：

source: Allow respawning
ja_jp: 再生成を許可

source: Interval:
ja_jp: 間隔：

source: Minimum players to respawn:
ja_jp: 最小プレイヤーはリスポーンします：

source: What percentage of players has to be dead/spectating until a respawn shuttle is dispatched.
ja_jp: 選手の何パーセントが復活シャトルがディスパッチされるまで、死んだ/観戦なければなりません。

source: Duration of respawn transport:
ja_jp: 復活輸送の所要時間：

source: The amount of time respawned players have to navigate the respawn shuttle to the main submarine. After the duration expires, the shuttle will automatically head back out of the level.
ja_jp: 時間の量は、プレイヤーがメイン潜水艦に復活シャトルをナビゲートする必要が再生成しました。期間が満了した後、シャトルは自動的にレベルの外に引き返すます。

source: Monster Spawns
ja_jp: モンスタースポーン

source: Additional Cargo
ja_jp: 追加の貨物

source: Autorestart delay:
ja_jp: 自動再開遅延：

source: Start when players are ready
ja_jp: プレイヤーは準備ができているときに開始

source: Allow spectating
ja_jp: 観戦を許可します

source: Allow vote kicking
ja_jp: 投票は蹴りを許可

source: Autoban duration:
ja_jp: Autoban期間：

source: Share submarine files with players
ja_jp: プレイヤーと共有潜水艦ファイル

source: Randomize level seed between rounds
ja_jp: ラウンド間のレベル種をランダム化

source: Save server logs
ja_jp: サーバーのログを保存します

source: Allow ragdoll button
ja_jp: ラグドールボタンを許可します

source: Use % of players for max traitors
ja_jp: 最大裏切り者のために選手の％を使用します

source: Traitor ratio:
ja_jp: 裏切り者比：

source: Traitor count:
ja_jp: 裏切り者数：

source: Use Karma
ja_jp: カルマを使用してください

source: Voice chat enabled
ja_jp: ボイスチャット有効

source: Enabled
ja_jp: 使用可能

source: Name
ja_jp: 名

source: IP address
ja_jp: IPアドレス

source: Add to whitelist
ja_jp: ホワイトリストに追加

source: Remove
ja_jp: 取り除きます

source: Expires [time]
ja_jp: 有効期限 [time]

source: Duration
ja_jp: 期間

source: Permanent
ja_jp: 恒久

source: Reason:
ja_jp: 理由：

source: Crew status
ja_jp: 乗員のステータス

source: Oxygen low
ja_jp: 低酸素

source: High pressure
ja_jp: 高圧

source: Grabbing
ja_jp: つかみます

source: Stun
ja_jp: スタン

source: (Disguised)
ja_jp: （偽装）

source: [[key]] Grab
ja_jp: [[key]] 掴む

source: [[key]] Heal
ja_jp: [[key]] 治療

source: [[key]] Talk
ja_jp: [[key]] 話す

source: Equip
ja_jp: 装備

source: Unequip
ja_jp: 装備を外す

source: Hold to drop
ja_jp: ドロップするホールド

source: Take
ja_jp: 取る

source: Put to container
ja_jp: コンテナに入れて

source: Put to selected character
ja_jp: 選択したキャラクターに置き

source: Use as treatment
ja_jp: 治療として使用します

source: Left hand
ja_jp: 左手

source: Right hand
ja_jp: 右手

source: Hands
ja_jp: 手

source: Left arm
ja_jp: 左腕

source: Right arm
ja_jp: 右腕

source: Left leg
ja_jp: 左脚

source: Right leg
ja_jp: 右脚

source: Left foot
ja_jp: 左足

source: Right foot
ja_jp: 右足

source: Head
ja_jp: 頭

source: Torso
ja_jp: 胴体

source: Tail
ja_jp: 尾

source: Legs
ja_jp: 下肢

source: Right thigh
ja_jp: 右大腿

source: Left thigh
ja_jp: 左大腿

source: Waist
ja_jp: 腰

source: Yes
ja_jp: はい

source: Yes to All
ja_jp: すべて、はい

source: No
ja_jp: ノー

source: No to All
ja_jp: すべて、いいえ

source: Maybe
ja_jp: 多分

source: Skills
ja_jp: スキル

source: Trait
ja_jp: 形質

source: Male
ja_jp: 男性

source: Female
ja_jp: 女性

source: Order
ja_jp: 注文

source: Respawn shuttle
ja_jp: リスポーンシャトル

source: Editing
ja_jp: 編集

source: Error
ja_jp: エラー

source: Warning
ja_jp: 警告

source: Unknown
ja_jp: 不明

source: Any
ja_jp: どれか

source: Close
ja_jp: 閉じる

source: Cancel
ja_jp: キャンセル

source: Done
ja_jp: 完了

source: Delete
ja_jp: 削除

source: Load
ja_jp: 負荷

source: Save
ja_jp: 保存する

source: Back
ja_jp: バック

source: Days
ja_jp: 日々

source: Hours
ja_jp: 営業時間

source: Manage players
ja_jp: 選手を管理します

source: Destination
ja_jp: 行き先

source: Previous
ja_jp: 前

source: Next
ja_jp: 次

source: Unlimited
ja_jp: アンリミテッド

source: Delete file?
ja_jp: ファイルを削除する？

source: Are you sure you want to delete '[file]'?
ja_jp: あなたは '[file]'を削除してもよろしいですか？

source: Could not delete file '[file]'!
ja_jp: ファイル '[file]'を削除できませんでした！

source: Initializing Steam client failed (steam_api64.dll not found). All Steam features have been disabled—you will not be able to use the Steam Workshop or join servers that use Steam.
ja_jp: Steamクライアントを初期化する（steam_api64.dll見つからない）が失敗しました。すべてのスチーム機能が無効になって-あなたがされている蒸気ワークショップを使用するか、またはスチームを使用するサーバーに参加することはできません。

source: Initializing Steam client failed. Please make sure Steam is running and you are logged in to an account. All Steam features have been disabled—you will not be able to use the Steam Workshop or join servers that use Steam.
ja_jp: Steamクライアントの初期化に失敗しました。スチームが実行されている、アカウントにログインしていることを確認してください。すべてのスチーム機能が無効になって-あなたがされている蒸気ワークショップを使用するか、またはスチームを使用するサーバーに参加することはできません。

source: Create
ja_jp: 作成

source: Walls
ja_jp: 隔壁

source: Reset
ja_jp: リセット

source: Do you want to replace it?
ja_jp: 取り替えたいですか？

source: Don't show this again
ja_jp: 再びこのメッセージを表示しません

source: Video
ja_jp: ビデオ

source: Search
ja_jp: サーチ

source: My character
ja_jp: プレイモード

source: Carrier
ja_jp: キャリアー

source: Crawler
ja_jp: クローラ

source: End Worm
ja_jp: エンドワーム

source: Fractal Guardian
ja_jp: フラクタルガーディアン

source: Human
ja_jp: 人間

source: Human Husk
ja_jp: 人間ハスク

source: Husk
ja_jp: 殻

source: Mudraptor
ja_jp: マッドラプター

source: Mantis
ja_jp: マンティス

source: Moloch
ja_jp: モロク

source: Moloch Baby
ja_jp: モロクベイビー

source: Moloch Boss
ja_jp: モロクボス

source: Tiger Thresher
ja_jp: タイガーサッシャ

source: Tiger Thresher Boss
ja_jp: タイガーサッシャボス

source: Watcher
ja_jp: ウォッチャー

source: Hammerhead
ja_jp: ハンマー

source: He
ja_jp: 彼

source: His
ja_jp: 彼の

source: Himself
ja_jp: 彼自身

source: She
ja_jp: 彼女

source: Her
ja_jp: 彼女の

source: Herself
ja_jp: 彼女自身

source: Campaign Setup
ja_jp: キャンペーンのセットアップ

source: New campaign
ja_jp: 新しいキャンペーン

source: Load campaign
ja_jp: ロードキャンペーン

source: Submarine not selected!
ja_jp: 潜水艦選択されていません！

source: Please select a submarine.
ja_jp: 潜水艦を選択してください。

source: Selected submarine
ja_jp: 選択した潜水艦

source: Save name already in use
ja_jp: すでに使用中の名前を保存します

source: Please choose another name for the save file
ja_jp: ファイルを保存するために別の名前を選択してください

source: Save name
ja_jp: 名前を保存します

source: Last saved
ja_jp: 最後に保存しました

source: Map seed
ja_jp: 地図種子

source: Select a mission
ja_jp: ミッションを選択

source: Waiting for the campaign to start.
ja_jp: キャンペーンが開始するのを待ちます。

source: Shuttle selected
ja_jp: シャトル選択

source: Most shuttles are not adequately equipped to deal with the dangers of the Europan depths. Are you sure you want to choose a shuttle as your vessel?
ja_jp: ほとんどのシャトルは適切Europan深さの危険性に対処するために装備されていません。容器としてシャトルを選ぶにしてもよろしいですか？

source: Mismatching content package
ja_jp: 不整合コンテンツパッケージ

source: Map
ja_jp: 地図

source: Crew
ja_jp: 乗員

source: Your crew
ja_jp: 乗組員

source: Store
ja_jp: 格納

source: Outpost
ja_jp: 前哨

source: Hireable people
ja_jp: 雇用人員

source: Hire
ja_jp: 雇用

source: Fire
ja_jp: 火災

source: Are you sure?
ja_jp: 本気ですか？

source: Are you sure you want to fire [charactername] from your crew? You will not be able to hire the character again.
ja_jp: 乗組員の [charactername]首にしてもよろしいですか？再びそのキャラクターを雇うことはできません。

source: Location
ja_jp: ロケーション

source: No one available for hire.
ja_jp: レンタル可能誰ません。

source: No mission
ja_jp: なしミッションません

source: Reward: [reward] credits
ja_jp: 報酬: [reward] クレジット

source: Credit
ja_jp: クレジット

source: Credits: [credits]
ja_jp: クレジット: [credits]

source: Mission info
ja_jp: ミッション情報

source: Reward: [reward]
ja_jp: 報酬: [reward]

source: Info
ja_jp: インフォ

source: End round
ja_jp: ラウンド終了

source: One of your vessels isn't at the exit yet. Do you want to leave it behind?
ja_jp: 船の一つは、まだ出口ではありません。それを残したいですか？

source: Some of your vessels aren't at the exit yet. Do you want to leave them behind?
ja_jp: 血管の一部がまだ出口ではありません。あなたがそれらを残したいですか？

source: Votes to end the round [votes]/[max]
ja_jp: ラウンド終了投票数 [votes]/[max]

source: Respawning players in [time]
ja_jp: プレイヤーの復帰[time]

source: Respawn shuttle leaving in [time]
ja_jp: シャトルの復帰時間[time]

source: Follow submarine
ja_jp: 潜水艦をフォロー

source: Your skills may be insufficient to use the item! [requiredskill] level [requiredlevel] required.
ja_jp: あなたのスキルはアイテムを使用するには不十分かもしれません！ 【requiredskill]レベル[requiredlevel]要します。

source: [name]'s [skillname] skill increased to [newlevel]!
ja_jp: [name]'さん[skillname]スキルは[newlevel]に増加しました！

source: The submarine is not at either end of the level. Do you want to abort the mission and end the round now?
ja_jp: 潜水艦は、レベルのどちらかの終わりではありません。ミッションを中止し、現在のラウンドを終了しますか？

# Docked to [outpost]. Undock before attempting to maneuver the submarine.
source: Docked to [outpost].\nUndock before attempting to maneuver the submarine.
ja_jp: 潜水艦を操縦する前に、 [outpost]\nドッキングを解除してください。

source: The purchased supplies have been delivered to [roomname].
ja_jp: 購入した物資は、[roomname]に送られました。

source: Join server
ja_jp: サーバーに参加

source: Your name
ja_jp: 名前

source: Server IP
ja_jp: サーバーのIP

source: Players
ja_jp: プレーヤー

source: Game version
ja_jp: ゲームのバージョン

source: Password-protected
ja_jp: パスワード保護

source: Using whitelist
ja_jp: ホワイトリストを使用

source: Compatible
ja_jp: コンパチブル

source: Round started
ja_jp: ラウンド開始

source: Round has not started
ja_jp: ラウンド開始前

source: Join
ja_jp: 参加

source: Could not determine compatibility (unknown game version)
ja_jp: 互換性（不明ゲーム版）を決定することができませんでした

source: Could not determine compatibility with the server because it did not respond to queries. This may happen if the server is down or if the host has not forwarded their query port, but you may still attempt to connect to the server.
ja_jp: それはクエリに応答しなかったため、サーバーとの互換性を判断できませんでした。サーバがダウンしたり、ホストが自分のクエリ・ポートを転送していないが、まだサーバーに接続しようとしている場合であれば、これは起こることがあります。

source: Could not determine compatibility (unknown content package)
ja_jp: 互換性を決定することができませんでした（未知のコンテンツパッケージ）

source: Get missing packages from Workshop
ja_jp: ワークショップから不足しているパッケージを取得します。

source: Subscribe to the missing content packages in the Steam Workshop and open the Workshop menu where you can download and enable them.
ja_jp: スチームワークショップにはないコンテンツパッケージに登録して、あなたがそれらをダウンロードして有効にすることができますワークショップのメニューを開きます。

source: The missing content packages are available in the Steam Workshop, but Steam features are not available if you don't own Barotrauma on Steam.
ja_jp: 不足しているコンテンツパッケージは、スチームワークショップで利用可能ですが、スチームにBarotraumaを所有していない場合はスチーム機能は使用できません。

source: Filter servers
ja_jp: フィルタサーバ

source: No password required
ja_jp: パスワード無し

source: Hide incompatible servers
ja_jp: 互換性のないサーバを非表示にします

source: Hide full servers
ja_jp: 完全なサーバを隠します

source: Hide empty servers
ja_jp: 空のサーバーを隠します

source: No matching servers found.
ja_jp: 一致するサーバが見つかりませんでした。

source: Refreshing server list...
ja_jp: サーバーのリストを更新...

source: Could not find any servers.
ja_jp: すべてのサーバーが見つかりませんでした。

source: Could not find any servers (not connected to Steam).
ja_jp: すべてのサーバー（スチームに接続されていない）を見つけることができませんでした。

source: Connection error
ja_jp: 接続エラー

source: Could not connect to master server (request timed out).
ja_jp: マスターサーバーに接続できませんでした（要求がタイムアウトしました）。

source: Error while connecting to master server (505 - Service Unavailable). The master server may be down for maintenance or temporarily overloaded. Please try again in a few moments.
ja_jp: エラーマスターサーバー（505 - サービスは利用できません）に接続中。マスターサーバーは、メンテナンスや、一時的に過負荷状態のためにダウンしている可能性があり。しばらくしてからもう一度試してください。

source: Could not connect to the server.
ja_jp: サーバーに接続できませんでした。

source: Disconnecting
ja_jp: 切断

source: Password required
ja_jp: パスワードが必要

source: Connection lost
ja_jp: 接続切断

source: You have been disconnected from the server. Reconnecting...
ja_jp: サーバーから切断されています。再接続...

source: Connecting failed
ja_jp: 失敗した接続

source: Connecting to [serverip]
ja_jp: [serverip]への接続

source: Do you want to join the server queue and wait for a slot to free up?
ja_jp: サーバーのキューに参加して、スロットが解放するのを待ちたいですか？

source: Queue
ja_jp: キュー

source: Waiting for a slot to free up on the server.
ja_jp: サーバー上で解放するスロットを待っています。

source: Cheats enabled.
ja_jp: 攻略が有効になっています。

source: Cheat commands have been enabled on this server. You cannot get Steam Achievements during this play session.
ja_jp: チートコマンドは、このサーバー上で有効になっています。このプレイセッション中にSteam実績を取得することはできません。

source: You have been banned from the server.
ja_jp: サーバーから禁止されています。

source: You have been kicked from the server.
ja_jp: サーバーから追い出されてきました。

source: The server has shut down.
ja_jp: サーバがシャットダウンされました。

source: The server is full.
ja_jp: サーバがいっぱいです。

source: Client did not properly request authentication.
ja_jp: クライアントが正常に認証を要求しませんでした。

source: Steam authentication required. Please make sure Steam is running and you are logged in to an account.
ja_jp: スチーム認証が必要。スチームが実行されている、アカウントにログインしていることを確認してください。

source: Steam authentication failed.
ja_jp: スチーム認証に失敗しました。

source: Your session was taken by a new connection on the same IP address.
ja_jp: セッションは、同じIPアドレスの新しい接続によって撮影されました。

source: Too many failed login attempts.
ja_jp: あまりにも多くの失敗したログイン試行。

source: No name given.
ja_jp: いいえ名前が与えられていません。

source: Your name contains illegal symbols.
ja_jp: 名前は違法な記号が含まれています。

source: That name is taken.
ja_jp: その名前がとられています。

source: Non-matching game version.
ja_jp: 非マッチングゲーム版。

source: Missing content package.
ja_jp: コンテンツパッケージがありません。

source: Incompatible content package.
ja_jp: 互換性のないコンテンツパッケージ。

source: You are not on the server's whitelist.
ja_jp: サーバーのホワイトリストにはありません。

source: You have been away from keyboard for too long.
ja_jp: あまりにも長い間離れて、キーボードからなっています。

source: Restarting in
ja_jp: 再起動

source: Votes
ja_jp: 投票

source: Manual
ja_jp: 手動

source: Vote
ja_jp: 投票

source: Game mode
ja_jp: ゲームモード

source: Mission type
ja_jp: ミッションの種類

source: Random
ja_jp: ランダム

source: Level seed
ja_jp: レベルシード

source: Level difficulty
ja_jp: レベルの難易度

source: Traitors
ja_jp: 裏切り者

source: Bot count
ja_jp: ボット数

source: Bot spawn mode
ja_jp: ボットスポーンモード

source: Normal
ja_jp: ノーマル

source: Fill
ja_jp: 埋めます

source: Automatic restart
ja_jp: 自動再起動

source: Server log
ja_jp: サーバーのログ

source: Campaign view
ja_jp: キャンペーンビュー

source: Create New
ja_jp: 新しく作る

source: Play yourself
ja_jp: 自分を再生

source: Ready to start
ja_jp: 開始する準備ができました

source: Waiting for the round to start.
ja_jp: ラウンドが開始するのを待ちます。

source: Spectate
ja_jp: 観戦

source: Gender
ja_jp: 性別

source: Job preferences
ja_jp: ジョブの設定

source: Random Preferences
ja_jp: ランダム設定

source: Playing as a spectator
ja_jp: 観戦モード

source: Submarine not found in your submarine folder
ja_jp: 潜水艦は、潜水艦のフォルダに格納されていません

source: Your version of the submarine doesn't match the server's version
ja_jp: 潜水艦のバー​​ジョンでは、サーバのバージョンと一致しません

source: Rank
ja_jp: ランク

source: Custom
ja_jp: カスタム

source: Permissions
ja_jp: アクセス権

source: Kick
ja_jp: キック

source: Vote to kick
ja_jp: キックの投票

source: Ban
ja_jp: 禁止

source: Ban range
ja_jp: 禁止範囲

source: Reason for the ban?
ja_jp: 禁止の理由？

source: Reason for kicking?
ja_jp: #REF!

source: Submarine not found!
ja_jp: 潜水艦が見つかりません！

source: Do you want to download the file from the server host?
ja_jp: サーバーのホストからファイルをダウンロードしますか？

source: Waiting for file transfers to finish before starting the round...
ja_jp: ファイル転送がラウンドを開始する前に終了するのを待っています...

source: Start now
ja_jp: 今すぐ開始

source: Starting the server failed.
ja_jp: サーバの起動に失敗しました。

source: [errormsg]. Are you trying to run multiple servers on the same port?
ja_jp: [errormsg]. 同じポートで複数のサーバを実行しようとしていますか？

source: The host has removed all your special permissions.
ja_jp: ホストは、すべての特別な権限を削除しています。

source: Current permissions:
ja_jp: 現在の権限：

source: Permissions changed
ja_jp: 権限が変更され

source: Permitted console commands:
ja_jp: 許可されたコンソールコマンド：

source: A round is already running and the admin has disabled spectating. You will have to wait for a new round to start.
ja_jp: ラウンドはすでに実行されていると管理者が観戦無効にしています。新しいラウンドを開始するのを待つ必要があります。

source: A round is already running, but you can spectate the game while waiting for a respawn shuttle or a new round.
ja_jp: ラウンドはすでに実行されているが、復活シャトルや新ラウンドを待っている間に、ゲームを観戦することができます。

source: Download finished
ja_jp: 完成ダウンロード

source: Creating a new character will discard your previous character, and you will lose all your skill progress and all the items in your possession. Do you wish to create a new character?
ja_jp: 新しいキャラクターを作成すると、前のキャラクターを破棄し、すべてのスキルの進歩と所有のすべてのアイテムを失うことになります。新しいキャラクターを作成しますか？

source: Mute
ja_jp: ミュート

source: Muted Locally
ja_jp: ローカルでミュート

source: Muted Globally
ja_jp: ミュートグローバル

source: You have been muted by the server.
ja_jp: サーバーによってミュートされています。

source: You have been unmuted by the server.
ja_jp: サーバーによってミュートが解除されています。

source: Filter
ja_jp: フィルタ

source: Chat message
ja_jp: チャットメッセージ

source: Item interaction
ja_jp: アイテムの相互作用

source: Inventory usage
ja_jp: インベントリー使い方

source: Spawning
ja_jp: 産卵

source: Server message
ja_jp: サーバーメッセージ

source: Console usage
ja_jp: コンソールの使用方法

source: Reason
ja_jp: 理由

source: [client] has joined the server.
ja_jp: [client] は、サーバーに参加しています。

source: [client] has been kicked from the server.
ja_jp: [client] は、サーバーから追い出されました。

source: Kicked by vote.
ja_jp: 投票で蹴りました。

source: Kicked by vote (auto ban).
ja_jp: 投票 (auto ban).キック

source: You have left the server.
ja_jp: サーバーから離れました。

source: [client] has left the server.
ja_jp: [client] はサーバーから離れました。

source: [initiator] has voted to kick [target].
ja_jp: [initiator] は [target].のキックを投票中

source: Kicked by [initiator].
ja_jp: キック [initiator].

source: Banned by [initiator].
ja_jp: 禁止 [initiator].

source: [client] has been banned from the server.
ja_jp: [client] は、サーバーから禁止されています。

source: [client] has disconnected.
ja_jp: [client] は切断しました。

source: You have been disconnected because of excessive desync.
ja_jp: ので、過剰なDESYNCで切断されています。

source: You have been disconnected because of excessive desync (expecting a very old event).
ja_jp: （非常に古いイベントを期待して）ので、過剰なDESYNCで切断されています。

source: You have been disconnected because of excessive desync (expecting a removed event).
ja_jp: ので、過剰なDESYNC（removedイベントを期待して）の切断されています。

source: You have been disconnected because syncing your client with the server took too long.
ja_jp: サーバとクライアントを同期することは時間がかかりすぎたので、あなたが切断されています。

source: The shuttle will automatically return back to the outpost. Please leave the shuttle immediately.
ja_jp: シャトルは自動的に前哨基地に戻ります。すぐにシャトルを残してください。

source: Player [player] not found!
ja_jp: [player] が見つかりません！

source: All
ja_jp: すべて

source: Revoke ban
ja_jp: 禁止を解除

source: Select sub
ja_jp: 潜水艦を選択

source: Select mode
ja_jp: セレクトモード

source: Manage campaign
ja_jp: キャンペーンを管理

source: Console commands
ja_jp: コンソールコマンド

source: Manage round
ja_jp: ラウンドの管理

source: Manage settings
ja_jp: 設定管理

source: Manage permissions
ja_jp: 権限管理

source: Salvage
ja_jp: サルベージ

source: Cargo
ja_jp: 貨物

source: Combat
ja_jp: 戦闘

source: Personnel Transport
ja_jp: 人事交通

source: Swarm
ja_jp: スウォーム

source: Prospecting
ja_jp: 試掘

source: Salvaging an artifact
ja_jp: アーティファクトをサルベージ

source: Researchers of [location1] have picked up an infrasonic signal highly similar to those emitted by alien artifacts previously discovered on Europa. Investigate the signal and retrieve the potential artifact.
ja_jp: [location1] の研究者たちが、以前エウロパで発見されたエイリアンの人工物が発するものと非常によく似た、超低周波の信号を発見した。シグナルを調査し、潜在的なアーティファクトを取得します。

source: Infrasonic signal
ja_jp: 超低周波信号

source: The artifact has been successfully retrieved.
ja_jp: アーティファクトは正常に取得されています。

source: Retrieving the artifact failed.
ja_jp: アーティファクトの取得に失敗しました。

source: Artifact collected
ja_jp: アーティファクト収集

source: The artifact is now on board. Navigate the submarine out of the cavern to claim the reward.
ja_jp: アーティファクトは、ボードの上になりました。報酬を請求する洞窟の外に潜水艦をナビゲートします。

source: Killing a Moloch
ja_jp: モロク討伐

source: A particularly aggressive Moloch has been terrorizing vessels traveling between [location1] and [location2]. A reward of [reward] credits has been promised to those who kill the creature.
ja_jp: 特に攻撃的なモロクは、 [location1] と [location2] の間を航行する船舶を恐怖に陥れている。この生物を殺した者には[reward]の報奨金が約束されている。

source: The Moloch has been killed.
ja_jp: モロクは殺されました。

source: Target terminated
ja_jp: ターゲットは終了しました

source: The Moloch is dead. Navigate the submarine out of the cavern to claim the reward.
ja_jp: モロクは死んでいます。報酬を請求する洞窟の外に潜水艦をナビゲートします。

source: Killing a Tiger Thresher
ja_jp: タイガーサッシャー討伐

source: A particularly aggressive Tiger Thresher has been terrorizing vessels traveling between [location1] and [location2]. A reward of [reward] credits has been promised to those who kill the creature.
ja_jp: 特に攻撃的なタイガーサッシャは、 [location1] と [location2] の間を航行する船舶を恐怖に陥れている。この生物を殺した者には[reward]の報奨金が約束されている。

source: The Tiger Thresher has been killed.
ja_jp: タイガーサッシャーが殺されました。

source: The Thresher is dead. Navigate the submarine out of the cavern to claim the reward.
ja_jp: サッシャーは死んでいます。報酬を請求する洞窟の外に潜水艦をナビゲートします。

source: Killing a Hammerhead
ja_jp: ハンマーヘッド討伐

source: A particularly aggressive Hammerhead has been terrorizing vessels traveling between [location1] and [location2]. A reward of [reward] credits has been promised to whoever kills the creature.
ja_jp: 特に攻撃的なハンマーヘッドは、 [location1] と [location2] の間を航行する船舶を恐怖に陥れている。この生物を殺した者には[reward]の報奨金が約束されている。

source: The Hammerhead has been killed.
ja_jp: ハンマーヘッドは殺されました。

source: The Hammerhead is dead. Navigate the submarine out of the cavern to claim the reward.
ja_jp: ハンマーヘッドは死んでいます。報酬を請求する洞窟の外に潜水艦をナビゲートします。

source: Terminate a Swarm
ja_jp: 群れ

source: A small swarm of crawlers has been terrorizing vessels traveling between [location1] and [location2]. A reward of [reward] credits has been promised to any crew who can neutralize it.
ja_jp: クローラーの小さな群れが、 [location1] と [location2] の間を航行する船舶を恐怖に陥れている。 [reward] クレジットの報酬が、それを無力化できるクルーに約束されている。

source: The swarm has been terminated.
ja_jp: 群れは終了しました。
